/* The default text for the LoadingIndicatorView.
 This string can be overwritten by the "text" property in LoadingIndicatorView. */
"LoadingDefaultTextKey" = "로드하는 중";

/* The default text for an indicator in progress. */
"IndicatorProgressTextKey" = "처리 중";

/* The default text for an indicator which is halted. */
"IndicatorHaltedTextKey" = "처리가 중단됨";

/* The default text for an indicator which is completed. */
"IndicatorCompletedTextKey" = "처리 완료됨";

/* The default text for an indicator in progress with option to pause. */
"LoadingPausableTextKey" = "처리 중(일시 중지 옵션 있음)";

/* The default text for an indicator in progress with option to cancel.
 Accessability enablement of indicators without a label. */
"LoadingStoppableTextKey" = "처리 중(취소 옵션 있음)";

